/* No comment provided by engineer. */
"Dynamic WEP" = "Dynamic WEP";

/* No comment provided by engineer. */
"Enterprise WEP" = "Enterprise WEP";

/* No comment provided by engineer. */
"Enterprise WPA" = "Enterprise WPA";

/* No comment provided by engineer. */
"Enterprise WPA 2" = "Enterprise WPA 2";

/* No comment provided by engineer. */
"Enterprise WPA Mixed" = "Enterprise WPA Mixed";

/* No comment provided by engineer. */
"Open" = "Open";

/* No comment provided by engineer. */
"Unknown" = "Unknown";

/* No comment provided by engineer. */
"WEP" = "WEP";

/* No comment provided by engineer. */
"WPA" = "WPA";

/* No comment provided by engineer. */
"WPA 2" = "WPA 2";

/* No comment provided by engineer. */
"WPA Mixed" = "WPA Mixed";

